[
  {
    "text": "Ama e fa' ciò che vuoi.",
    "author": "Sant'Agostino"
  },
  {
    "text": "La misura dell'amore è amare senza misura.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Il mondo è un libro e chi non viaggia ne legge solo una pagina.",
    "author": "Sant'Agostino"
  },
    {
    "text": "Chi non invidia non prova amore.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Hai fatto, o Signore, per te il nostro cuore, e il nostro cuore è inquieto finché non riposa in te.",
    "author": "Sant'Agostino"
  },
    {
    "text": "La fede è credere a ciò che non si vede; la ricompensa di questa fede è vedere ciò che si crede.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Non andare fuori di te, ritorna in te stesso. Nell'uomo interiore abita la verità.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Tardi ti ho amato, bellezza tanto antica e tanto nuova, tardi ti ho amato! Ed ecco che tu eri dentro di me ed io ero fuori, e lì ti cercavo.",
    "author": "Sant'Agostino"
  },
    {
    "text": "Interroga la bellezza della terra, interroga la bellezza del mare, interroga la bellezza dell'aria che si diffonde e si dilata, interroga la bellezza del cielo… interroga tutte queste realtà. Tutte ti rispondono: Guardaci: siamo belle. La loro bellezza è una confessione. Chi le ha create se non la Bellezza stessa?",
    "author": "Sant'Agostino"
  },
    {
    "text": "La pazienza è la compagna della sapienza.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Non si perdono mai coloro che amiamo, perché possiamo amarli in Colui che non si può perdere.",
    "author": "Sant'Agostino"
  },
    {
    "text": "Dammi castità e continenza, ma non subito.",
    "author": "Sant'Agostino"
  },
  {
    "text": "I tempi sono tre: presente del passato, presente del presente, presente del futuro.",
    "author": "Sant'Agostino"
  },
    {
    "text": "La vera potenza di Dio consiste non nell'impedire il male, ma nel saper trarre il bene dal male.",
    "author": "Sant'Agostino"
  },
    {
    "text": "Vivi ogni giorno della tua vita come se fosse l'ultimo.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Quelli che amiamo, ma che abbiamo perduto, non sono più dove erano, ma sono sempre dovunque noi siamo.",
    "author": "Sant'Agostino"
  },
  {
    "text": "La morte non è niente. Sono solamente passato dall'altra parte: è come fossi nascosto nella stanza accanto.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Quanti lupi sono dentro l'ovile (della Chiesa) e quante pecore sono fuori di esso.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Come l'amore cresce dentro di te, così cresce la bellezza. Perché l'amore è la bellezza dell'anima.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Se ami la vita e temi la morte, questo stesso timore della morte è come un inverno quotidiano.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Amate gli erranti, uccidendo gli errori.",
    "author": "Sant'Agostino"
  }

]