[
  {
    "text": "Colui che ti ha creato senza di te, non ti salverà senza di te.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Non c'è luogo dove si possa fuggire da se stessi.",
    "author": "Sant'Agostino"
  },
  {
    "text": "La via dell'amore è l'umiltà.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Il bene può esistere senza il male, ma il male non può esistere senza il bene.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Senza Dio l'uomo non può fare nulla, ma senza l'uomo, Dio non farà nulla.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Il peccato è amare ciò che è meno di Dio più di Dio.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Tutto ciò che siamo e possediamo lo dobbiamo alla grazia di Dio.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Il tempo non esisterebbe se non ci fosse la mente a pensarlo.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Coloro che amano Dio vedono tutte le cose in Lui.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Non temere la verità, poiché non può danneggiarti.",
    "author": "Sant'Agostino"
  },
  {
    "text": "L'amore è il peso dell'anima.",
    "author": "Sant'Agostino"
  },
  {
    "text": "La luce di Dio non si spegne mai.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Il male è l'assenza di bene, come il buio è l'assenza di luce.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Ama ciò che Dio ha fatto in te, ma non fermarti a ciò che hai fatto tu stesso.",
    "author": "Sant'Agostino"
  },
  {
    "text": "La gioia del Signore è il nostro rifugio.",
    "author": "Sant'Agostino"
  },  
  {
    "text": "La speranza ha due bellissimi figli: lo sdegno e il coraggio. Lo sdegno per le cose come sono, e il coraggio per cambiarle.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Ama il peccatore, ma odia il peccato.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Se vuoi capire, comincia a credere.",
    "author": "Sant'Agostino"
  },
  {
    "text": "La carità è la radice di tutte le buone opere.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Dio è più vicino a noi di quanto lo siamo noi a noi stessi.",
    "author": "Sant'Agostino"
  },
  {
    "text": "La perfezione dell'uomo consiste nel trovare la propria imperfezione.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Il cuore dell'uomo è troppo piccolo per contenere l'infinito, eppure è fatto per Dio.",
    "author": "Sant'Agostino"
  },  
  {
    "text": "Ama e fa' ciò che vuoi.",
    "author": "Sant'Agostino"
  },
  {
    "text": "La misura dell'amore è amare senza misura.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Il mondo è un libro e chi non viaggia ne legge solo una pagina.",
    "author": "Sant'Agostino"
  },
    {
    "text": "Chi non invidia non prova amore.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Hai fatto, o Signore, per te il nostro cuore, e il nostro cuore è inquieto finché non riposa in te.",
    "author": "Sant'Agostino"
  },
    {
    "text": "La fede è credere a ciò che non si vede; la ricompensa di questa fede è vedere ciò che si crede.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Non andare fuori di te, ritorna in te stesso. Nell'uomo interiore abita la verità.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Tardi ti ho amato, bellezza tanto antica e tanto nuova, tardi ti ho amato! Ed ecco che tu eri dentro di me ed io ero fuori, e lì ti cercavo.",
    "author": "Sant'Agostino"
  },
    {
    "text": "Interroga la bellezza della terra, interroga la bellezza del mare, interroga la bellezza dell'aria che si diffonde e si dilata, interroga la bellezza del cielo… interroga tutte queste realtà. Tutte ti rispondono: Guardaci: siamo belle. La loro bellezza è una confessione. Chi le ha create se non la Bellezza stessa?",
    "author": "Sant'Agostino"
  },
    {
    "text": "La pazienza è la compagna della sapienza.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Non si perdono mai coloro che amiamo, perché possiamo amarli in Colui che non si può perdere.",
    "author": "Sant'Agostino"
  },
    {
    "text": "Dammi castità e continenza, ma non subito.",
    "author": "Sant'Agostino"
  },
  {
    "text": "I tempi sono tre: presente del passato, presente del presente, presente del futuro.",
    "author": "Sant'Agostino"
  },
    {
    "text": "La vera potenza di Dio consiste non nell'impedire il male, ma nel saper trarre il bene dal male.",
    "author": "Sant'Agostino"
  },
    {
    "text": "Vivi ogni giorno della tua vita come se fosse l'ultimo.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Quelli che amiamo, ma che abbiamo perduto, non sono più dove erano, ma sono sempre dovunque noi siamo.",
    "author": "Sant'Agostino"
  },
  {
    "text": "La morte non è niente. Sono solamente passato dall'altra parte: è come fossi nascosto nella stanza accanto.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Quanti lupi sono dentro l'ovile (della Chiesa) e quante pecore sono fuori di esso.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Come l'amore cresce dentro di te, così cresce la bellezza. Perché l'amore è la bellezza dell'anima.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Se ami la vita e temi la morte, questo stesso timore della morte è come un inverno quotidiano.",
    "author": "Sant'Agostino"
  },
  {
    "text": "Amate gli erranti, uccidendo gli errori.",
    "author": "Sant'Agostino"
  }

]